Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1169_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: 2.1.2016: Navajot ja Burman kansat Kaamoskuvien kajossa
sme: 2.1.2016: Navajot ja Burma álbmogat Skábmagovaid čuovggas

source: Yhdysvaltain dinét eli navajot ja Burman (Myanmarin) pienet kansat kertovat tarinoitaan Skábmagovat-elokuvafestivaalilla Inarissa 21.–24. tammikuuta 2016.
sme: USA dinét nappo navajot ja Burma (Myanmari) unna álbmogat muitalit muitalusaideaset Skábmagovat-filbmafestiválas Anáris 21.–24. ođđajagimánus 2016.

source: Navajot ovat tehneet elokuvia jo pitkään, mutta Burmassa vasta muutaman vuoden sotilasvallan hiljalleen väistyessä.
sme: Navajot leat dahkan filmmaid jo guhká, muhto Burmas easkka muhtun jagiid maŋŋelgo soahtefámut álget gulul geassádit.

source: Festivaalin päävieraana on pitkän linjan navajo-ohjaaja Blackhorse Lowe, jonka tuotannosta nähdään ohjelmistossa laaja otos, useiden nuorempien tekijöiden töiden ohella.
sme: Festivála váldoguossin lea guhká filmmain bargan navajo-bagadalli Blackhorse Lowe, gean filmmaid oaidnit valjis dán jagi prográmmas ja nuorat bagadalliid buktagiid.

source: Paikalle saapuu myös kachin-ohjaaja Seng Mai Kinraw Burmasta.
sme: Festiválii boahtá maid kachin-bagadalli Seng Mai Kinraw Burmas.

source: Skábmagovat tarjoaa myös pioneeritöitä, kuten ensimmäisen alkuperäiskansojen kielellä tehdyn elokuvan Bangladeshista (Aung Rakhinen Polkupyöräni) ja ensimmäisen ainujen tarinaan pohjaavan animaation Japanista (Tune Sugiharan Shichigorosawan kettu).
sme: Skábmagovat fállá maid pionerabargguid, nu movt vuosttaš álgoálbmotgillii dahkkon filmma Bangladeshas (Aung Rakhine Sihkkalan) ja vuosttaš ainuid muitalusa vuođul ráhkaduvvon animašuvnna (Tune Sugihara Shichigorosawan kettu).

source: Ensimmäinen laatuaan on myös krimintataarinkielinen pitkä elokuva, Ahtem Seytablaevin Haytarma, joka kertoo Krimin tataarikansan pakkosiirrosta Keski-Aasiaan keväällä 1944.
sme: Áibbas áidnalunddot lea krimatatáragielat guhkesfilbma, Ahtem Seytablaevin H aytarma, mii muitala Krima tatáraálbmoga bággosirdmiin Gaska-Ásiai giđđat 1944.

source: Kanadasta on luvassa mm. kaksi mainiota, Lars von Trierin innoittamaa Embargo-elokuvasarjaa.
sme: Kanadas fállet ee. guokte earenoamáš, Lars von Trieris movtta ožžon Embargo-filbmaráiddu.

source: Niissä joukko alkuperäiskansojen ohjaajia joutui tekemään elokuvansa toistensa määrittelemin ehdoin.
sme: Dain álgoálbmotbagadalliid joavku šattai dahkat filbmaset nuppiid eavttuid mielde.

source: Tyylilajit vaihtelevat komediasta kauhuun ja pienoismusikaaliin.
sme: Šáŋŋerat leat komediijas soaiggusfilbmii ja minimusikálii.

source: Saamelaiselokuvaa Sundancelta ja vaikenemisesta
sme: Sámefilbma Sundances ja jávohisvuohta

source: Suvi Westin uusi 70-minuuttinen dokumentti Spárrooabbán on henkilökohtainen elokuva hänen siskostaan, jonka valitsema tie on konservatiivisessa saamelaisyhteisössä tabu: rakkaus toiseen naiseen.
sme: Suvi West ođđa 70-minuhta dokumentárafilbma Spárrooabbán lea persovnnalaš filbma su oappás, guhte lea válljen geainnu, mii lea konservatiivvalaš sámeservodagas tabu: ráhkisvuohta nuppi nissonii.

source: Vastauksia ja hyväksyntää etsiessään he törmäävät vaikenemisen muuriin.
sme: Vástádusaid ja dohkkeheami ohcalettiin soai deaivvadeaba jávohisvuođa bávttiin.

source: Ohjelmistossa on myös Amanda Kernellin lyhytfilmi Stoerre vaerie (Suuri tunturi), ensimmäinen saamelaiselokuva, joka on valittu maineikkaan Sundance-festivaalin ohjelmistoon Yhdysvalloissa.
sme: Prográmmas lea maid Amanda Kernell oanehisfilbma Stoerre vaerie, vuosttaš sámi filbma, mii lea válljejuvvon beakkán Sundance-festivála prográmmii USA:s.

source: Lokakuussa elokuva voitti lyhytfilmien sarjan ImagineNative-festivaalilla Kanadan Torontossa.
sme: Golggotmánus filbma vuittii oanehisfilmmaid gilvvu ImagineNative-festiválas Kanada Torontos.

source: Saamelaisteatteri vauhdittaa avajaisiltaa
sme: Sámi teáhter addá leavttu rahpaneahkedii

source: Festivaalin avajaiset pidetään Lastenpäivän jatkoksi torstai-iltana 21.1. festivaalin maineikkaassa Revontuliteatterissa.
sme: Festivála rahpandoalut lea Mánáidfestivála maŋŋel duorastateahkes 21.1. festivála dovddus Guovssahasteáhteris.

source: Avajaisten jälkeen Kiirunan saamelaisteatteri esittää kulttuurikeskus Sajoksessa uuden näytelmänsä Reaktor.
sme: Rahpandoaluid maŋŋel Giron Sámi teahter čájeha kulturguovddáš Sajosis ođđa čájálmasas Reáktor.

source: Se kuvaa, miten Suomen seitsemännen ydinvoimalan reaktori Inarissa räjähtää ja asettaa hengissä selvinneet suurten kysymysten äärelle.
sme: Dat govvida, movt Suoma čihččet atomfápmorusttet Anáris bávkkeha ja bidjá das ceavzán olbmuid suokkardallat stuorra gažaldagaid.

source: Kenneth Hættan kirjoittaman näytelmän on ohjannut Anita Suikkari, ja se tekstitetään suomeksi.
sme: Kenneth Hætta lea čállán čájálmasa ja dan lea bagadallan Anita Suikkari ja dat tekstejuvvo suomagillii.

source: Skábmagovat-elokuvafestivaalin järjestävät Saamelaistaiteen tukiyhdistys yhteistyössä Saamelaismuseo ja luontokeskus Siidan, alkuperäiskansojen elokuvakeskus Skábman, Saamelaisalueen koulutuskeskuksen ja YLE Sápmin kanssa.
sme: Olles prográmma ja preassagovat gávdnojit neahttasiiddus skabmagovat. fi

source: Festivaalin suojelijana toimii Jenni Haukio.
sme: Festivála lágidit:

source: Koko ohjelmistoon voi tutustua osoitteessa: www.skabmagovat.fi
sme: Sámi Dáidaga doarjjasearvi rs. ovttas Sámemusea ja luondduguovddáš Siiddain, kulturguovddáš Sajosiin, Eamiálbmogiid filbmaguovddáš Skábmain, Sámi oahpahusguovddážiin ja YLE Sámiin.

source: Lisätietoja
sme: Ruhtadeaddjin leat Sámeráđđi, Suoma Sámediggi, Lapin rahasto, Anár gielda, Oahpahus- ja kulturministeriija, Suoma kulturruhtarádju, Kone-foanda, Antti ja Jenny Wihuri foanda ja Taike – Dáidaga ovddidanguovddáš.

source: Jorma Lehtola Taiteellinen johtaja +358 50 414 4349 Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.
sme: Festivála suodjaleaddjin doaibmá rovvá Jenni Haukio.

source: Anne Kirste Aikio Festivaalijohtaja +358 40 768 1689 Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.
sme: Anne Kirste Aikio Festivála jođiheaddji +358 40 768 1689
